
AudioConfiguration = \u067E\u06CC\u06A9\u0631\u0628\u0646\u062F\u06CC\u0020\u0635\u0648\u062A\u06CC

MaxDuration = \u062D\u062F\u0627\u06A9\u062B\u0631\u0020\u0632\u0645\u0627\u0646\u0020\u0636\u0628\u0637 (s)

MaxDuration.Tooltip = \u062A\u0646\u0638\u06CC\u0645\u0020\u062D\u062F\u0627\u06A9\u062B\u0631\u0020\u0020\u0632\u0645\u0627\u0646\u0020\u0028\u062F\u0631\u0020\u062B\u0627\u0646\u06CC\u0647\u0029\u0020\u0628\u0631\u0627\u06CC\u0020\u0636\u0628\u0637\u002E\u0020\u0635\u062F\u0627\u002E\u0020\u0636\u0628\u0637\u0020\u0635\u062F\u0627\u0020\u0628\u0647\u0020\u0637\u0648\u0631\u0020\u062E\u0648\u062F\u06A9\u0627\u0631\u0020\u067E\u0633\u0020\u0627\u0632\u0020\u0622\u0646\u0020\u0645\u0642\u062F\u0627\u0631\u0020\u0627\u0632\u0020\u0632\u0645\u0627\u0646\u0020\u06AF\u0630\u0634\u062A\u0647\u0020\u0645\u062A\u0648\u0642\u0641\u0020\u062E\u0648\u0627\u0647\u062F\u0020\u0634\u062F\u002E\u0020\u067E\u06CC\u0634\u0020\u0641\u0631\u0636\u0020\u0031\u0032\u0030\u0030\u0020\u062B\u0627\u0646\u06CC\u0647\u0020\u0028\u0032\u0030\u0020\u062F\u0642\u06CC\u0642\u0647\u0029\u0020\u0627\u0633\u062A\u002E

Name.Tooltip = \u0646\u0627\u0645\u0020\u0641\u06CC\u0644\u062F\u0020\u06A9\u0647\u0020\u062F\u0631\u0020\u0622\u0646\u0020\u067E\u0627\u0633\u062E\u0020\u0628\u0627\u0632\u0020\u0648\u0627\u0631\u062F\u0020\u062E\u0648\u0627\u0647\u062F\u0020\u0634\u062F\u002E\u0020\u0645\u0648\u0631\u062F\u0020\u0646\u06CC\u0627\u0632\u0020\u0627\u0633\u062A.<br/>\r\n \u0645\u0648\u0631\u062F\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u0628\u0631\u0627\u06CC\u0020\u0634\u0646\u0627\u0633\u0627\u06CC\u06CC\u0020\u0641\u06CC\u0644\u062F\u0020\u0647\u0627\u0020\u062F\u0631\u0020\u0020 Onyx\u0628\u0627\u06CC\u062F\u0020\u062F\u0631\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u0628\u0647\u0020\u0635\u0648\u0631\u062A\u0020\u0645\u0646\u062D\u0635\u0631\u0020\u0628\u0647\u0020\u0641\u0631\u062F\u0020\u0628\u0627\u0634\u062F\u002E\u0020\u0641\u0642\u0637\u0020\u0645\u06CC\u062A\u0648\u0627\u0646\u062F\u0020\u0634\u0627\u0645\u0644\u0020\u062D\u0631\u0648\u0641\u060C\u0020\u0627\u0639\u062F\u0627\u062F\u0020\u0648\u0020\u062E\u0637\u0020\u062A\u06CC\u0631\u0647\u0020\u0628\u0627\u0634\u062F (a-zA-Z0-9_-).

OpenAnswerAlreadyExists = \u0646\u0627\u0645\u0020\u062F\u0631\u0020\u062D\u0627\u0644\u0020\u062D\u0627\u0636\u0631\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u0634\u062F\u0647\u0020\u0627\u0633\u062A

ResultingSize = \u0627\u0646\u062F\u0627\u0632\u0647\u0020\u06CC\u0020\u0646\u062A\u06CC\u062C\u0647\u003A\u0020{0}MB

ResultingSize.Tooltip = \u0627\u0646\u062F\u0627\u0632\u0647\u0020\u06CC\u0020\u0636\u0628\u0637\u0020\u0635\u0648\u062A\u0020\u0628\u0647\u0020\u0647\u0645\u0631\u0627\u0647\u0020\u062D\u062F\u0627\u06A9\u062B\u0631\u0020\u0632\u0645\u0627\u0646\u0020\u0622\u0646\u0020\u062B\u0628\u062A\u0020\u0634\u062F\u0647\u0020\u0627\u0633\u062A\u002E\u0020\u0627\u06CC\u0646\u0020\u0627\u0637\u0644\u0627\u0639\u0627\u062A\u0020\u0628\u0631\u0627\u06CC\u0020\u062A\u0639\u06CC\u06CC\u0646\u0020\u062A\u0646\u0638\u06CC\u0645\u0627\u062A\u0020\u0636\u0628\u0637\u0020\u0635\u062F\u0627\u0020\u0645\u06CC\u062A\u0648\u0627\u0646\u062F\u0020\u06A9\u0645\u06A9\u0020\u06A9\u0646\u0646\u062F\u0647\u0020\u0628\u0627\u0634\u062F\u002E

SamplingRate = Sampling rate (Hz)

SamplingRate.11025   = 11 025
SamplingRate.16000   = 16 000 (VoIP)
SamplingRate.22050   = 22 050
SamplingRate.32000   = 32 000
SamplingRate.44100   = 44 100 (Audio CD quality)
SamplingRate.8000    = 8 000 (Telephone quality)
SamplingRate.Tooltip = \u0645\u0642\u062F\u0627\u0631\u0020\u0628\u06CC\u0634\u062A\u0631\u0020\u0628\u0627\u0639\u062B\u0020\u0627\u0641\u0632\u0627\u06CC\u0634\u0020\u062D\u062C\u0645\u0020\u0641\u0627\u06CC\u0644\u0020\u0645\u06CC\u0020\u0634\u0648\u062F\u002E\u0020\u0645\u0642\u062F\u0627\u0631\u0020\u067E\u06CC\u0634\u0646\u0647\u0627\u062F\u06CC\u0020\u0645\u06CC\u0020\u062A\u0648\u0627\u0646\u062F\u0020\u0031\u0031\u0020\u0628\u0627\u0634\u062F\u002E

Variable = \u0645\u062A\u063A\u06CC\u0631 

Variable.Tooltip = \u0645\u062A\u063A\u06CC\u0631\u06CC\u0020\u06A9\u0647\u0020\u0628\u0631\u0627\u06CC\u0020\u0630\u062E\u06CC\u0631\u0647\u0020\u0627\u0637\u0644\u0627\u0639\u0627\u062A\u0020\u0648\u0627\u0631\u062F\u0020\u0634\u062F\u0647\u0020\u06CC\u0627\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u0634\u062F\u0647\u0020\u062A\u0648\u0633\u0637\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u0647\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u0645\u06CC\u0020\u0634\u0648\u062F\u002E\u0645\u0648\u0631\u062F\u0020\u0646\u06CC\u0627\u0632\u0020\u0627\u0633\u062A\u002E\u0020\u0646\u0627\u0645\u0020\u0645\u062A\u063A\u06CC\u0631\u0020\u0628\u0647\u0020\u0635\u0648\u0631\u062A\u0020\u062E\u0648\u062F\u06A9\u0627\u0631\u0020\u0627\u06CC\u062C\u0627\u062F\u0020\u0645\u06CC\u0020\u0634\u0648\u062F\u0020\u0648\u0644\u06CC\u0020\u0627\u0645\u06A9\u0627\u0646\u0020\u0648\u06CC\u0631\u0627\u06CC\u0634\u0020\u0622\u0646\u0020\u0628\u0647\u0020\u062F\u0644\u062E\u0648\u0627\u0647\u0020\u0648\u062C\u0648\u062F\u0020\u062F\u0627\u0631\u062F\u002E
