
Add = \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646

Add.bulk   = \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u0686\u0646\u062F\u06AF\u0627\u0646\u0647
Add.simple = \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u0633\u0627\u062F\u0647

After = \u0628\u0639\u062F \u0627\u0632

AnswerRequired = \u0645\u0648\u0631\u062F \u0646\u06CC\u0627\u0632

Before = \u0642\u0628\u0644 \u0627\u0632

ChooseDataType = \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0648\u0639 \u062F\u0627\u062F\u0647

CommaSeparatedNames = \u06A9\u0627\u0645\u0627 \u062C\u062F\u0627 \u06A9\u0631\u062F\u0646 \u0627\u0633\u0645 \u0647\u0627

DataType = \u0646\u0648\u0639 \u062F\u0627\u062F\u0647 \u0647\u0627

DataType.DATE    = \u062A\u0627\u0631\u06CC\u062E
DataType.DECIMAL = \u0631\u0642\u0645 \u062F\u0647\u062F\u0647\u06CC
DataType.INTEGER = \u0639\u062F\u062F \u0635\u062D\u06CC\u062D
DataType.TEXT    = \u0645\u062A\u0646

DefaultValues = \u0622\u06CC\u062A\u0645 \u0647\u0627\u06CC \u0644\u06CC\u0633\u062A \u06A9\u0634\u0648\u06CC\u06CC 

DefaultValues.Tooltip = \u0627\u062E\u062A\u06CC\u0627\u0631\u06CC \u0627\u0633\u062A. \u0628\u0631\u0627\u06CC \u0645\u062D\u062F\u0648\u062F \u06A9\u0631\u062F\u0646 \u0645\u0642\u0627\u062F\u06CC\u0631 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u062A\u0648\u0633\u0637 \u0634\u0631\u06A9\u062A \u06A9\u0646\u0646\u062F\u0647 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u06CC\u06A9 \u0644\u06CC\u0633\u062A \u0627\u0632 \u0622\u06CC\u062A\u0645 \u0647\u0627\u06CC \u06A9\u0634\u0648\u06CC\u06CC \u0627\u06CC\u062C\u0627\u062F \u06A9\u0631\u062F\u0647 \u0648 \u0622\u0646 \u0631\u0627 \u0628\u0647 \u0634\u0631\u06A9\u062A \u06A9\u0646\u0646\u062F\u0647 \u0646\u0634\u0627\u0646 \u062F\u0647\u06CC\u062F \u0645\u062B\u0644 \u0631\u0648\u0632\u0647\u0627\u06CC \u0647\u0641\u062A\u0647.<br /> \u0628\u0631\u0627\u06CC \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u0645\u0642\u062F\u0627\u0631 \u0645\u06CC\u062A\u0648\u0627\u0646\u06CC\u062F \u0627\u0632 \u062A\u0628 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u0633\u0627\u062F\u0647 \u06CC\u0627 \u0628\u0631\u0627\u06CC \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u062A\u0639\u062F\u0627\u062F\u06CC \u0622\u06CC\u062A\u0645 \u0627\u0632 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u0686\u0646\u062F\u06AF\u0627\u0646\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u06CC\u062F

Delete = \u062D\u0630\u0641

Edit = \u0648\u06CC\u0631\u0627\u06CC\u0634

InvalidCastType =\u0622\u06CC\u062A\u0645 \u0647\u0627\u06CC \u0644\u06CC\u0633\u062A \u06A9\u0634\u0648\u06CC\u06CC \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0628\u0647 \u0646\u0648\u0639 \u062F\u0627\u062F\u0647 \u0627\u06CC \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u062A\u063A\u06CC\u06CC\u0631 \u06A9\u0646\u062F

InvalidDate = \u062A\u0627\u0631\u06CC\u062E \u0646\u0627\u0645\u0639\u062A\u0628\u0631

InvalidType = \u0646\u0648\u0639 \u062F\u0627\u062F\u0647 \u0648 \u0639\u0645\u0644\u06AF\u0631 \u0646\u0627\u0633\u0627\u0632\u06AF\u0627\u0631 \u0647\u0633\u062A\u0646\u062F.

LanguagesProperties = \u062E\u0648\u0627\u0635 \u0632\u0628\u0627\u0646

Maximum = \u062D\u062F\u0627\u06A9\u062B\u0631 

Maximum.length = \u062D\u062F\u0627\u06A9\u062B\u0631 \u0637\u0648\u0644

Minimum = \u062D\u062F\u0627\u0642\u0644

Minimum.length = \u062D\u062F\u0627\u0642\u0644 \u0637\u0648\u0644

Name.Tooltip = \u0646\u0627\u0645 \u0641\u06CC\u0644\u062F \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u067E\u0627\u0633\u062E \u0628\u0627\u0632 \u0648\u0627\u0631\u062F \u062E\u0648\u0627\u0647\u062F \u0634\u062F. \u0645\u0648\u0631\u062F \u0646\u06CC\u0627\u0632 \u0627\u0633\u062A.<br/>\r\n\u0628\u0631\u0627\u06CC \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0641\u06CC\u0644\u062F \u0647\u0627\u06CC \u062F\u0627\u062E\u0644\u06CC Onyx \u0645\u0648\u0631\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0642\u0631\u0627\u0631 \u0645\u06CC \u06AF\u06CC\u0631\u062F. \u062F\u0631 \u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647 \u0628\u0627\u06CC\u062F \u0628\u0647 \u0635\u0648\u0631\u062A \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F \u0628\u0627\u0634\u062F. \u062A\u0646\u0647\u0627 \u0634\u0627\u0645\u0644 \u062D\u0631\u0648\u0641 \u060C \u0627\u0639\u062F\u0627\u062F \u0648 \u062E\u0637 \u062A\u06CC\u0631\u0647 \u0627\u0633\u062A. (a-zA-Z0-9_-)

NewDefaultValue = \u0622\u06CC\u062A\u0645 \u0644\u06CC\u0633\u062A \u062C\u062F\u06CC\u062F

NewDefaultValues = \u0622\u06CC\u062A\u0645 \u0647\u0627\u06CC \u0644\u06CC\u0633\u062A \u062C\u062F\u06CC\u062F

OpenAnswerAlreadyExists = \u0646\u0627\u0645 \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A

Operator = \u0639\u0645\u0644\u06AF\u0631

Operator.eq = =
Operator.ge = >=
Operator.gt = >
Operator.in = IN
Operator.le = <=
Operator.lt = <
Operator.ne = <>

PatternLabel = \u0627\u0644\u06AF\u0648

RowsLabel = \u062A\u0639\u062F\u0627\u062F \u062E\u0637\u0648\u0637

SelectDataTypeFirst = \u0627\u0648\u0644 \u0646\u0648\u0639 \u062F\u0627\u062F\u0647 \u0627\u06CC \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F

SizeLabel = \u0627\u0646\u062F\u0627\u0632\u0647 \u0641\u06CC\u0644\u062F

Unit = \u0648\u0627\u062D\u062F

Unit.Tooltip = \u0648\u0627\u062D\u062F\u0647\u0627\u06CC \u0645\u0642\u062F\u0627\u0631 \u0647\u0627 \u0628\u0631\u0627\u06CC \u067E\u0627\u0633\u062E \u0647\u0627\u06CC \u062A\u0634\u0631\u06CC\u062D\u06CC\u060C \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0627\u0646\u062F. \u0627\u062E\u062A\u06CC\u0627\u0631\u06CC

Validation = \u0627\u0639\u062A\u0628\u0627\u0631 \u0633\u0646\u062C\u06CC

Validator = \u0627\u0639\u062A\u0628\u0627\u0631 \u0633\u0646\u062C

Validator.add = \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u0627\u0639\u062A\u0628\u0627\u0631 \u0633\u0646\u062C \u062C\u062F\u06CC\u062F

Validators = \u0627\u0639\u062A\u0628\u0627\u0631 \u0633\u0646\u062C \u0647\u0627

Variable = \u0645\u062A\u063A\u06CC\u0631 \u0647\u0627 

Variable.Tooltip = \u0645\u062A\u063A\u06CC\u0631 \u0628\u0631\u0627\u06CC \u0630\u062E\u06CC\u0631\u0647 \u06CC \u0645\u0642\u0627\u062F\u06CC\u0631 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u06CC\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0634\u062F\u0647 \u062A\u0648\u0633\u0637 \u0634\u0631\u06A9\u062A \u06A9\u0646\u0646\u062F\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u0634\u0648\u062F. \u0645\u0648\u0631\u062F \u0646\u06CC\u0627\u0632 \u0627\u0633\u062A. \u0627\u0633\u0645 \u0645\u062A\u063A\u06CC\u0631 \u0628\u0647 \u0635\u0648\u0631\u062A \u0627\u062A\u0648\u0645\u0627\u062A\u06CC\u06A9 \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC \u0634\u0648\u062F \u0648\u0644\u06CC \u062F\u0631 \u0635\u0648\u0631\u062A \u0646\u06CC\u0627\u0632 \u0642\u0627\u0628\u0644 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0627\u0633\u062A.

VariableScript = \u0645\u062A\u063A\u06CC\u0631 / \u0627\u0633\u06A9\u0631\u06CC\u067E\u062A
