
HowToUseTree = \u0686\u06AF\u0648\u0646\u06AF\u06CC\u0020\u0648\u06CC\u0631\u0627\u06CC\u0634\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u0634\u0645\u0627

HowToUseTree.content = \u0627\u0632\u0020\u0634\u0627\u062E\u0647\u0020\u062F\u0631\u062E\u062A\u06CC\u0020\u0633\u0645\u062A\u0020\u0686\u067E\u0020\u0635\u0641\u062D\u0647\u0020\u062C\u0647\u062A\u0020\u0648\u06CC\u0631\u0627\u06CC\u0634\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u06A9\u0646\u06CC\u062F \r\n\r\n<ul>\r\n\u0009<li>\r\n\u0009\u0009<span class="title"> \u0648\u06CC\u0631\u0627\u06CC\u0634 </span><br />\r\n\u0009\u0009 \u0628\u0631\u0020\u0631\u0648\u06CC\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u0627\u06CC\u0020\u06A9\u0647\u0020\u0642\u0635\u062F\u0020\u0648\u06CC\u0631\u0627\u06CC\u0634\u0020\u0622\u0646\u0020\u0631\u0627\u0020\u062F\u0627\u0631\u06CC\u062F\u0020\u06A9\u0644\u06CC\u06A9\u0020\u06A9\u0646\u06CC\u062F\u0020\u0633\u067E\u0633\u0020\u0628\u0631\u0020\u0631\u0648\u06CC\u0020\u0622\u06CC\u06A9\u0648\u0646\u0020\u0648\u06CC\u0631\u0627\u06CC\u0634\u0020\u0622\u0646\u0020\u06A9\u0644\u06CC\u06A9\u0020\u06A9\u0646\u06CC\u062F \r\n\u0009</li>\r\n\u0009<li>\r\n\u0009\u0009<span class="title"> \u0627\u0636\u0627\u0641\u0647\u0020\u06A9\u0631\u062F\u0646\u0020\u0639\u0646\u0635\u0631\u0020\u062C\u062F\u06CC\u062F </span><br />\r\n\u0009\u0009 \u0628\u0631\u0020\u0631\u0648\u06CC\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u0627\u06CC\u0020\u06A9\u0647\u0020\u0642\u0635\u062F\u0020\u0627\u0636\u0627\u0641\u0647\u0020\u06A9\u0631\u062F\u0646\u0020\u0632\u06CC\u0631\u0634\u0627\u062E\u0647\u0020\u062F\u0627\u0631\u06CC\u062F\u060C\u0020\u06A9\u0644\u06CC\u06A9\u0020\u06A9\u0646\u06CC\u062F\u0020\u0648\u0020\u0627\u0632\u0020\u0622\u06CC\u06A9\u0648\u0646\u0020\u0627\u0636\u0627\u0641\u0647\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u06A9\u0646\u06CC\u062F \r\n\u0009</li>\r\n\u0009<li>\r\n\u0009\u0009<span class="title"> \u062C\u0627\u0628\u062C\u0627\u0020\u06A9\u0631\u062F\u0646 </span><br />\r\n\u0009\u0009 \u0628\u0631\u0020\u0631\u0648\u06CC\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u0627\u06CC\u0020\u06A9\u0647\u0020\u0642\u0635\u062F\u0020\u062C\u0627\u0628\u062C\u0627\u0020\u06A9\u0631\u062F\u0646\u0020\u0622\u0646\u0020\u0631\u0627\u0020\u062F\u0627\u0631\u06CC\u062F\u0020\u06A9\u0644\u06CC\u06A9\u0020\u06A9\u0646\u06CC\u062F\u0020\u0633\u067E\u0633\u0020\u0628\u0627\u0020\u06A9\u0634\u06CC\u062F\u0646\u0020\u0648\u0020\u0631\u0647\u0627\u0020\u06A9\u0631\u062F\u0646\u060C\u0020\u0622\u0646\u0020\u0631\u0627\u0020\u062C\u0627\u0628\u062C\u0627\u0020\u06A9\u0646\u06CC\u062F \r\n\u0009</li>\r\n\u0009<li>\r\n\u0009\u0009<span class="title"> \u062D\u0630\u0641 </span><br />\r\n\u0009\u0009 \u0628\u0631\u0020\u0631\u0648\u06CC\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u0627\u06CC\u0020\u06A9\u0647\u0020\u0642\u0635\u062F\u0020\u062D\u0630\u0641\u0020\u0622\u0646\u0020\u0631\u0627\u0020\u062F\u0627\u0631\u06CC\u062F\u0020\u06A9\u0644\u06CC\u06A9\u0020\u06A9\u0646\u06CC\u062F\u0020\u0633\u067E\u0633\u0020\u0627\u0632\u0020\u0622\u06CC\u06A9\u0648\u0646\u0020\u062D\u0630\u0641\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u06A9\u0646\u06CC\u062F \r\n\u0009</li>\r\n\u0009<li>\r\n\u0009\u0009<span class="title"> \u067E\u06CC\u0634\u0020\u0646\u0645\u0627\u06CC\u0634 </span><br />\r\n\u0009\u0009 \u0628\u0631\u0020\u0631\u0648\u06CC\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u0627\u06CC\u0020\u06A9\u0647\u0020\u0642\u0635\u062F\u0020\u062F\u06CC\u062F\u0646\u0020\u067E\u06CC\u0634\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0622\u0646\u0020\u0631\u0627\u0020\u062F\u0627\u0631\u06CC\u062F\u0020\u06A9\u0644\u06CC\u06A9\u0020\u06A9\u0646\u06CC\u062F\u002E\u0020\u062A\u0646\u0647\u0627\u0020\u0635\u0641\u062D\u0647\u0020\u0648\u0020\u0639\u0646\u0627\u0635\u0631\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u0642\u0627\u0628\u0644\u06CC\u062A\u0020\u067E\u06CC\u0634\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u062F\u0627\u0631\u0646\u062F.\r\n\u0009</li>\r\n</ul>

QuestionType = \u0627\u0646\u0648\u0627\u0639\u0020\u0633\u0648\u0627\u0644

QuestionType.ARRAY_CHECKBOX          = \u0622\u0631\u0627\u06CC\u0647\u0020\u0627\u06CC\u0020 (checkbox)
QuestionType.ARRAY_CHECKBOX.desc     = \u0633\u0648\u0627\u0644\u0020\u0622\u0631\u0627\u06CC\u0647\u0020\u0627\u06CC\u0020\u0634\u0627\u0645\u0644\u0020\u0686\u0646\u062F\u06CC\u0646\u0020\u067E\u0631\u0633\u0634\u0020\u0628\u0647\u0020\u0635\u0648\u0631\u062A\u0020\u0632\u06CC\u0631\u0020\u0628\u062E\u0634\u0020\u0627\u0633\u062A\u002E\u0020\u0633\u0648\u0627\u0644\u0627\u062A\u0020\u0632\u06CC\u0631\u0020\u0628\u062E\u0634\u0020\u0628\u0647\u0020\u0635\u0648\u0631\u062A\u0020\u0627\u062A\u0648\u0645\u0627\u062A\u06CC\u06A9\u0020\u062A\u0648\u0633\u0637\u0020\u0628\u062E\u0634\u0020\u0627\u0635\u0644\u06CC\u0020\u062E\u0648\u062F\u0020\u0628\u0647\u0020\u0627\u0634\u062A\u0631\u0627\u06A9\u0020\u06AF\u0630\u0627\u0634\u062A\u0647\u0020\u0645\u06CC\u0020\u0634\u0648\u0646\u062F\u002E\u0020\u0628\u0627\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u0627\u0632\u0020\u0686\u06A9\u0020\u0628\u0627\u06A9\u0633\u0020\u0628\u0647\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u0647\u0020\u0627\u062C\u0627\u0632\u0647\u0020\u0645\u06CC\u0020\u062F\u0647\u062F\u0020\u06A9\u0647\u0020\u06AF\u0632\u06CC\u0646\u0647\u0020\u0647\u0627\u0020\u0631\u0627\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u06A9\u0646\u062F\u002E\u0020\u0622\u0631\u0627\u06CC\u0647\u0020\u0628\u0647\u0020\u0635\u0648\u0631\u062A\u0020\u06CC\u06A9\u0020\u062C\u062F\u0648\u0644\u0020\u0627\u0633\u062A\u0020\u06A9\u0647\u0020\u062F\u0631\u0020\u0622\u0646\u0020\u0631\u062F\u06CC\u0641\u0020\u0633\u0648\u0627\u0644\u0020\u0647\u0627\u0020\u0648\u0020\u0633\u062A\u0648\u0646\u0020\u0020\u062F\u0633\u062A\u0647\u0020\u06CC\u0020\u0633\u0648\u0627\u0644\u0627\u062A\u0020\u0631\u0627\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0645\u06CC\u0020\u062F\u0647\u0646\u062F\u002E
QuestionType.ARRAY_RADIO             = \u0622\u0631\u0627\u06CC\u0647\u0020\u0627\u06CC\u0020 (radio buttons)
QuestionType.ARRAY_RADIO.desc        = \u0633\u0648\u0627\u0644\u0020\u0622\u0631\u0627\u06CC\u0647\u0020\u0627\u06CC\u0020\u0634\u0627\u0645\u0644\u0020\u0686\u0646\u062F\u06CC\u0646\u0020\u067E\u0631\u0633\u0634\u0020\u0628\u0647\u0020\u0635\u0648\u0631\u062A\u0020\u0632\u06CC\u0631\u0020\u0628\u062E\u0634\u0020\u0627\u0633\u062A\u002E\u0020\u0633\u0648\u0627\u0644\u0627\u062A\u0020\u0632\u06CC\u0631\u0020\u0628\u062E\u0634\u0020\u0628\u0647\u0020\u0635\u0648\u0631\u062A\u0020\u0627\u062A\u0648\u0645\u0627\u062A\u06CC\u06A9\u0020\u062A\u0648\u0633\u0637\u0020\u0628\u062E\u0634\u0020\u0627\u0635\u0644\u06CC\u0020\u062E\u0648\u062F\u0020\u0628\u0647\u0020\u0627\u0634\u062A\u0631\u0627\u06A9\u0020\u06AF\u0630\u0627\u0634\u062A\u0647\u0020\u0645\u06CC\u0020\u0634\u0648\u0646\u062F\u002E\u0020\u0628\u0627\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u0627\u0632\u0020\u062F\u06A9\u0645\u0647\u0020\u0631\u0627\u062F\u06CC\u0648\u0020\u0627\u06CC\u0020\u0628\u0647\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u0647\u0020\u0627\u062C\u0627\u0632\u0647\u0020\u0645\u06CC\u0020\u062F\u0647\u062F\u0020\u06A9\u0647\u0020\u0641\u0642\u0637\u0020\u06CC\u06A9\u0020\u06AF\u0632\u06CC\u0646\u0647\u0020\u0631\u0627\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u06A9\u0646\u062F\u002E\u0020\u0622\u0631\u0627\u06CC\u0647\u0020\u0628\u0647\u0020\u0635\u0648\u0631\u062A\u0020\u06CC\u06A9\u0020\u062C\u062F\u0648\u0644\u0020\u0627\u0633\u062A\u0020\u06A9\u0647\u0020\u062F\u0631\u0020\u0622\u0646\u0020\u0631\u062F\u06CC\u0641\u0020\u0633\u0648\u0627\u0644\u0020\u0647\u0627\u0020\u0648\u0020\u0633\u062A\u0648\u0646\u0020\u0020\u062F\u0633\u062A\u0647\u0020\u06CC\u0020\u0633\u0648\u0627\u0644\u0627\u062A\u0020\u0631\u0627\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0645\u06CC\u0020\u062F\u0647\u0646\u062F\u002E
QuestionType.SINGLE_AUDIO_RECORDING         = \u062A\u0646\u0647\u0627\u0020\u0636\u0628\u0637\u0020\u0635\u062F\u0627
QuestionType.SINGLE_AUDIO_RECORDING.desc    = \u0633\u0648\u0627\u0644\u06CC\u0020\u06A9\u0647\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u0647\u0020\u0628\u0627\u0020\u0636\u0628\u0637\u0020\u0635\u062F\u0627\u0020\u0628\u0647\u0020\u0622\u0646\u0020\u067E\u0627\u0633\u062E\u0020\u0645\u06CC\u0020\u062F\u0647\u062F\u002E
QuestionType.BOILER_PLATE            = \u062F\u0633\u062A\u0648\u0631\u0020\u0627\u0644\u0639\u0645\u0644
QuestionType.BOILER_PLATE.desc       = \u062F\u0633\u062A\u0648\u0631\u0627\u0644\u0639\u0645\u0644\u0020\u06A9\u0644\u06CC\u0020\u0648\u0020\u06CC\u0627\u0020\u0645\u062A\u0646\u0020\u062A\u0648\u0636\u06CC\u062D\u06CC\u0020\u062F\u0631\u0020\u0645\u0648\u0631\u062F\u0020\u06CC\u06A9\u0020\u0628\u062E\u0634\u0020\u06CC\u0627\u0020\u06CC\u06A9\u0020\u0635\u0641\u062D\u0647\u002E 
QuestionType.LIST_CHECKBOX           = \u0644\u06CC\u0633\u062A (checkbox)
QuestionType.LIST_CHECKBOX.desc      = \u0633\u0648\u0627\u0644\u0020\u0686\u0646\u062F\u0020\u06AF\u0632\u06CC\u0646\u0647\u0020\u0627\u06CC\u0020\u0028\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u0647\u0020\u0645\u06CC\u0020\u062A\u0648\u0627\u0646\u062F\u0020\u0686\u0646\u062F\u0020\u062F\u0633\u062A\u0647\u0020\u0631\u0627\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u06A9\u0646\u06CC\u062F\u0029\u002E\u0020\u062F\u0633\u062A\u0647\u0020\u0628\u0646\u062F\u06CC\u0020\u0628\u0627\u0020\u0686\u06A9\u0020\u0628\u0627\u06A9\u0633\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u062F\u0627\u062F\u0647\u0020\u0634\u062F\u0647\u0020\u0628\u0647\u0020\u0637\u0648\u0631\u06CC\u0020\u06A9\u0647\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u0647\u0020\u0645\u06CC\u0020\u062A\u0648\u0627\u0646\u062F\u0020\u062A\u0645\u0627\u0645\u0020\u06AF\u0631\u0648\u0647\u0647\u0627\u06CC\u0020\u0627\u0639\u0645\u0627\u0644\u0020\u0634\u062F\u0647\u0020\u0631\u0627\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u0646\u0645\u0627\u06CC\u062F
QuestionType.LIST_DROP_DOWN          = \u0644\u06CC\u0633\u062A (drop-down)
QuestionType.LIST_DROP_DOWN.desc     = \u0633\u0648\u0627\u0644\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u0645\u0646\u062D\u0635\u0631\u0020\u0628\u0647\u0020\u0641\u0631\u062F\u0020\u0028\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u0647\u0020\u062A\u0646\u0647\u0627\u0020\u0645\u06CC\u0020\u062A\u0648\u0627\u0646\u062F\u0020\u06CC\u06A9\u0020\u06AF\u0631\u0648\u0647\u0020\u0631\u0627\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u06A9\u0646\u062F\u0029\u002E\u0020\u062F\u0633\u062A\u0647\u0020\u0628\u0646\u062F\u06CC\u0020\u0647\u0627\u0020\u062F\u0631\u0020\u06CC\u06A9\u0020\u0644\u06CC\u0633\u062A\u0020\u06A9\u0634\u0648\u06CC\u06CC\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u062F\u0627\u062F\u0647\u0020\u0645\u06CC\u0020\u0634\u0648\u062F\u002E
QuestionType.LIST_RADIO              = \u0644\u06CC\u0633\u062A (radio buttons)
QuestionType.LIST_RADIO.desc         = \u0633\u0648\u0627\u0644\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u0645\u0646\u062D\u0635\u0631\u0020\u0628\u0647\u0020\u0641\u0631\u062F\u0020\u0028\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u0647\u0020\u062A\u0646\u0647\u0627\u0020\u0645\u06CC\u0020\u062A\u0648\u0627\u0646\u062F\u0020\u06CC\u06A9\u0020\u06AF\u0631\u0648\u0647\u0020\u0631\u0627\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u06A9\u0646\u062F\u0029\u002E\u062F\u0633\u062A\u0647\u0020\u0628\u0646\u062F\u06CC\u0020\u0628\u0647\u0020\u0639\u0646\u0648\u0627\u0646\u0020\u062F\u06A9\u0645\u0647\u0020\u0647\u0627\u06CC\u0020\u0631\u0627\u062F\u06CC\u0648\u06CC\u06CC\u060C\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u062F\u0627\u062F\u0647\u0020\u0645\u06CC\u0020\u0634\u0648\u062F\u002E
QuestionType.SINGLE_OPEN_ANSWER      = \u0641\u0642\u0637\u0020\u0633\u0648\u0627\u0644\u0020\u0628\u0627\u0632
QuestionType.SINGLE_OPEN_ANSWER.desc = \u0633\u0648\u0627\u0644\u06CC\u0020\u06A9\u0647\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u06AF\u0627\u0646\u0020\u0628\u0627\u0020\u0627\u0631\u0627\u0626\u0647\u0020\u06CC\u06A9\u0020\u062C\u0648\u0627\u0628\u0020\u0628\u0647\u0020\u062C\u0627\u06CC\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u0627\u0632\u0020\u0628\u06CC\u0646\u0020\u0686\u0646\u062F\u0020\u062F\u0633\u062A\u0647\u0020\u0627\u0632\u0020\u067E\u0627\u0633\u062E\u0020\u0647\u0627\u0020\u0628\u0647\u0020\u0622\u0646\u0020\u062C\u0648\u0627\u0628\u0020\u0645\u06CC\u0020\u062F\u0647\u062F\u002E\u0020\u067E\u0627\u0633\u062E\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u06AF\u0627\u0646\u0020\u062F\u0631\u0020\u0641\u06CC\u0644\u062F\u0020\u0648\u0627\u0631\u062F\u0020\u0645\u06CC\u0020\u0634\u0648\u062F
QuestionType.SINGLE_AUTO_COMPLETE    = \u0641\u0642\u0637\u0020\u0633\u0648\u0627\u0644\u0020\u0628\u0627\u0632\u0020\u062A\u06A9\u0645\u06CC\u0644\u0020\u062E\u0648\u062F\u06A9\u0627\u0631
QuestionType.SINGLE_AUTO_COMPLETE.desc = \u0633\u0648\u0627\u0644\u06CC\u0020\u06A9\u0647\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u06AF\u0627\u0646\u0020\u0628\u0627\u0020\u0627\u0631\u0627\u0626\u0647\u0020\u06CC\u06A9\u0020\u062C\u0648\u0627\u0628\u0020\u0628\u0647\u0020\u062C\u0627\u06CC\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u0627\u0632\u0020\u0628\u06CC\u0646\u0020\u0686\u0646\u062F\u0020\u062F\u0633\u062A\u0647\u0020\u0627\u0632\u0020\u067E\u0627\u0633\u062E\u0020\u0647\u0627\u0020\u0628\u0647\u0020\u0622\u0646\u0020\u062C\u0648\u0627\u0628\u0020\u0645\u06CC\u0020\u062F\u0647\u062F\u002E\u0020\u067E\u0627\u0633\u062E\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u06AF\u0627\u0646\u0020\u062F\u0631\u0020\u0641\u06CC\u0644\u062F\u0020\u0628\u0627\u0020\u06A9\u0645\u06A9\u0020\u062A\u06A9\u0645\u06CC\u0644\u0020\u062E\u0648\u062F\u06A9\u0627\u0631\u0020\u067E\u0627\u0633\u062E\u060C\u0020\u0648\u0627\u0631\u062F\u0020\u0645\u06CC\u0020\u0634\u0648\u062F

QuestionType.content                 = \u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020 Onyx \u0645\u06CC\u0020\u062A\u0648\u0627\u0646\u062F\u0020\u0634\u0627\u0645\u0644\u0020\u0633\u0648\u0627\u0644\u0627\u062A\u0020\u062F\u0631\u0020\u0641\u0631\u0645\u062A\u0020\u0647\u0627\u06CC\u0020\u0645\u062E\u062A\u0644\u0641\u0020\u0020\u0628\u0627\u0634\u062F

Terminology = \u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A

Terminology.content =<ul>\r\n\u0009<li>\r\n\u0009\u0009<span class="title section"> \u0628\u062E\u0634\u0020 </span><br />\r\n\u0009\u0009 \u0628\u0631\u0627\u06CC\u0020\u06AF\u0631\u0648\u0647\u0020\u0628\u0646\u062F\u06CC\u0020\u0633\u0648\u0627\u0644\u0627\u062A\u0020\u0628\u0631\u0020\u0627\u0633\u0627\u0633\u0020\u0645\u0648\u0636\u0648\u0639\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u0634\u062F\u0647\u0020\u0627\u0633\u062A\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u062D\u062F\u0627\u0642\u0644\u0020\u0628\u0627\u06CC\u062F\u0020\u06CC\u06A9\u0020\u0628\u062E\u0634\u0020\u062F\u0627\u0634\u062A\u0647\u0020\u0628\u0627\u0634\u062F \r\n\u0009</li>\r\n\u0009<li>\r\n\u0009\u0009<span class="title page"> \u0635\u0641\u062D\u0647 </span><br  />\r\n\u0009\u0009 \u0628\u0631\u0627\u06CC\u0020\u06AF\u0631\u0648\u0647\u0020\u0628\u0646\u062F\u06CC\u0020\u0633\u0648\u0627\u0644\u0627\u062A\u0020\u062F\u0631\u0020\u06CC\u06A9\u0020\u0635\u0641\u062D\u0647\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u0634\u062F\u0647\u0020\u0627\u0633\u062A\u002E\u0020\u0647\u0631\u0020\u0628\u062E\u0634\u0020\u0628\u0627\u06CC\u062F\u0020\u062D\u062F\u0627\u0642\u0644\u0020\u06CC\u06A9\u0020\u0635\u0641\u062D\u0647\u0020\u062F\u0627\u0634\u062A\u0647\u0020\u0628\u0627\u0634\u062F\u002E\r\n\u0009</li>\r\n\u0009<li>\r\n\u0009\u0009<span class="title question"> \u0633\u0648\u0627\u0644 </span><br />\r\n\u0009\u0009 \u0627\u0632\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u06AF\u0627\u0646\u0020\u0628\u0631\u0627\u06CC\u0020\u0628\u062F\u0633\u062A\u0020\u0622\u0648\u0631\u062F\u0646\u0020\u0627\u0637\u0644\u0627\u0639\u0627\u062A\u0020\u06CC\u0627\u0020\u0627\u0631\u0627\u0626\u0647\u0020\u06CC\u0020\u06CC\u06A9\u0020\u0633\u0631\u06CC\u0020\u0627\u0637\u0644\u0627\u0639\u0627\u062A\u0020\u067E\u0631\u0633\u06CC\u062F\u0647\u0020\u0645\u06CC\u0020\u0634\u0648\u062F\u002E\u0020\u0627\u0646\u0648\u0627\u0639\u0020\u0645\u062E\u062A\u0644\u0641\u0020\u0633\u0648\u0627\u0644\u0020\u062F\u0631\u0020\u062F\u0631\u0633\u062A\u0631\u0633\u0020\u0648\u062C\u0648\u062F\u0020\u062F\u0627\u0631\u0646\u062F\u002E\r\n\u0009</li>\r\n\u0009<li>\r\n\u0009\u0009<span class="title"> \u062F\u0633\u062A\u0647\u0020\u0628\u0646\u062F\u06CC </span><br />\r\n\u0009\u0009 \u06CC\u06A9\u06CC\u0020\u0627\u0632\u0020\u067E\u0627\u0633\u062E\u0020\u0647\u0627\u06CC\u0020\u0645\u0645\u06A9\u0646\u0020\u0628\u0647\u0020\u0633\u0648\u0627\u0644\u0020\u0627\u0633\u062A\u0020\u06A9\u0647\u0020\u0628\u0647\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u06AF\u0627\u0646\u0020\u0627\u0631\u0627\u0626\u0647\u0020\u0634\u062F\u0647\u0020\u0627\u0633\u062A.\n\u0009\u0009 \u0628\u0631\u062E\u06CC\u0020\u0627\u0632\u0020\u062F\u0633\u062A\u0647\u0020\u0628\u0646\u062F\u06CC\u0020\u0647\u0627\u0020\u0631\u0627\u0020\u0645\u06CC\u0020\u062A\u0648\u0627\u0646\u0020\u0628\u0647\u0020\u0639\u0646\u0648\u0627\u0646\u0020\u0628\u062F\u0648\u0646\u0020\u067E\u0627\u0633\u062E\u0020\u0645\u0634\u062E\u0635\u0020\u06A9\u0631\u062F\u0020\u0645\u062B\u0644\u0020\u0646\u0645\u06CC\u0020\u062F\u0627\u0646\u0645\u002E<br /> \u062F\u0633\u062A\u0647\u0020\u0628\u0646\u062F\u06CC\u0020\u0628\u062F\u0648\u0646\u0020\u067E\u0627\u0633\u062E\u0020\u0627\u0646\u062D\u0635\u0627\u0631\u06CC\u0020\u0628\u0648\u062F\u0647\u0020\u0648\u0020\u062A\u0648\u0633\u0637\u0020\u062F\u0633\u062A\u0647\u0020\u0628\u0646\u062F\u06CC\u0020\u0647\u0627\u06CC\u0020\u062F\u06CC\u06AF\u0631\u0020\u062F\u0631\u0020\u062F\u0633\u062A\u0631\u0633\u0020\u0646\u06CC\u0633\u062A\u002E\r\n\u0009</li>\r\n\u0009<li>\r\n\u0009\u0009<span class="title"> \u0633\u0648\u0627\u0644\u0020\u0628\u0627\u0632 </span><br />\r\n\u0009\u0009 \u0646\u0648\u0639\u06CC\u0020\u0627\u0632\u0020\u0633\u0648\u0627\u0644\u0020\u0627\u0633\u062A\u0020\u06A9\u0647\u0020\u062F\u0631\u0020\u0622\u0646\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u0647\u0020\u0628\u0627\u06CC\u062F\u0020\u0628\u0647\u0020\u062C\u0627\u06CC\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u0627\u0632\u0020\u0628\u06CC\u0646\u0020\u062F\u0633\u062A\u0647\u0020\u0628\u0646\u062F\u06CC\u0020\u062E\u0648\u062F\u0020\u067E\u0627\u0633\u062E\u0020\u0633\u0648\u0627\u0644\u0020\u0631\u0627\u0020\u062F\u0631\u0020\u06CC\u06A9\u0020\u0641\u06CC\u0644\u062F\u0020\u0648\u0627\u0631\u062F\u0020\u06A9\u0646\u062F\u002E\r\n\u0009</li>\r\n\u0009<li>\r\n\u0009\u0009<span class="title"> \u0634\u0631\u0627\u06CC\u0637 </span><br />\r\n\u0009\u0009 \u0645\u06CC\u0020\u062A\u0648\u0627\u0646\u0020\u0628\u0647\u0020\u0647\u0631\u0020\u0633\u0648\u0627\u0644\u0020\u0634\u0631\u0627\u06CC\u0637\u06CC\u0020\u062E\u0627\u0635\u06CC\u0020\u0631\u0627\u0020\u0627\u0636\u0627\u0641\u0647\u0020\u06A9\u0631\u062F\u0020\u0645\u062B\u0644\u0020\u0633\u0648\u0627\u0644\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u062F\u0627\u062F\u0647\u0020\u0634\u0648\u062F\u0020\u06CC\u0627\u0020\u0645\u06CC\u0020\u062A\u0648\u0627\u0646\u062F\u0020\u0627\u0632\u0020\u0622\u0646\u0020\u0635\u0631\u0641\u0020\u0646\u0638\u0631\u0020\u06A9\u0646\u062F\u002E\r\n\u0009</li>\r\n\u0009<li>\r\n\u0009\u0009<span class="title variable"> \u0645\u062A\u063A\u06CC\u0631 </span><br />\r\n\u0009\u0009 \u0645\u062A\u063A\u06CC\u0631\u0020\u0647\u0627\u06CC\u06CC\u0020\u0647\u0633\u062A\u0646\u062F\u0020\u06A9\u0647\u0020\u0628\u0647\u0020\u0635\u0648\u0631\u062A\u0020\u0627\u062A\u0648\u0645\u0627\u062A\u06CC\u06A9\u0020\u0628\u0631\u0627\u06CC\u0020\u0647\u0631\u0020\u0633\u0648\u0627\u0644\u0020\u0628\u0647\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u0627\u0636\u0627\u0641\u0647\u0020\u0634\u0648\u0646\u062F\u002E\u0020\u0627\u06CC\u0646\u0020\u0645\u062A\u063A\u06CC\u0631\u0020\u0647\u0627\u0020\u0645\u06CC\u0020\u062A\u0648\u0627\u0646\u0646\u062F\u0020\u0627\u0637\u0644\u0627\u0639\u0627\u062A\u0020\u0628\u06CC\u0634\u062A\u0631\u06CC\u0020\u0631\u0627\u0020\u062C\u0645\u0639\u0020\u0622\u0648\u0631\u06CC\u0020\u0646\u0645\u0627\u06CC\u0646\u062F\u002E\u0020\u0628\u0631\u0646\u0627\u0645\u0647\u0020\u0627\u0632\u0020\u0645\u062A\u063A\u06CC\u0631\u0647\u0627\u06CC\u0020\u0627\u0632\u0020\u067E\u06CC\u0634\u0020\u062A\u0639\u0631\u06CC\u0641\u0020\u0634\u062F\u0647\u0020\u0627\u06CC\u0020\u0628\u0631\u0627\u06CC\u0020\u0634\u0646\u0627\u0633\u0627\u06CC\u06CC\u0020\u06A9\u0631\u062F\u0646\u0020\u0634\u0631\u06A9\u062A\u0020\u06A9\u0646\u0646\u062F\u06AF\u0627\u0646\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u0645\u06CC\u0020\u06A9\u0646\u062F\u002E\u0020\u0645\u062A\u063A\u06CC\u0631\u0020\u0647\u0627\u0020\u0645\u06CC\u062A\u0648\u0627\u0646\u0646\u062F\u0020\u062F\u0631\u0020\u0634\u0631\u0627\u06CC\u0637\u0020\u06AF\u0646\u062C\u0627\u0646\u062F\u0647\u0020\u0634\u0648\u0646\u062F\u002E\r\n\u0009</li>\r\n</ul>
