
Commentable = \u062B\u0628\u062A\u0020\u0646\u0638\u0631

Commentable.Tooltip = \u0627\u0645\u06A9\u0627\u0646\u0020\u0627\u0636\u0627\u0641\u0647\u0020\u06A9\u0631\u062F\u0646\u0020\u0646\u0638\u0631\u0627\u062A\u0020\u062F\u0631\u0020\u0637\u0648\u0644\u0020\u0645\u0635\u0627\u062D\u0628\u0647

DownloadLocaleProperties = \u062F\u0627\u0646\u0644\u0648\u062F\u0020\u0641\u0627\u06CC\u0644\u0020\u0647\u0627\u06CC\u0020\u0632\u0628\u0627\u0646

Languages = \u0632\u0628\u0627\u0646 

LanguagesProperties = \u0648\u06CC\u0698\u06AF\u06CC\u0020\u0647\u0627\u06CC\u0020\u0632\u0628\u0627\u0646

LanguagesProperties.Tooltip = \u062E\u0648\u0627\u0635\u0020\u0632\u0628\u0627\u0646\u060C\u0020\u0645\u062A\u0646\u0020\u0647\u0627\u06CC\u06CC\u0020\u0627\u0633\u062A\u0020\u06A9\u0647\u0020\u0628\u0631\u0020\u0631\u0648\u06CC\u0020\u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0638\u0627\u0647\u0631\u0020\u062E\u0648\u0627\u0647\u0646\u062F\u0020\u0634\u062F. <br/>\r\n\u0628\u0631\u0627\u06CC\u0020\u0647\u0631\u0020\u0632\u0628\u0627\u0646\u060C\u0020\u062A\u0628\u0020\u062E\u0648\u0627\u0635\u0020\u0632\u0628\u0627\u0646\u0020\u0648\u062C\u0648\u062F\u0020\u062F\u0627\u0631\u062F\u0020\u06A9\u0647\u0020\u0628\u0631\u0627\u06CC\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u062A\u0639\u0631\u06CC\u0641\u0020\u0634\u062F\u0647\u0020\u0627\u0633\u062A\r\n

LanguagesRequired = \u0644\u0637\u0641\u0627\u0020\u06CC\u06A9\u0020\u0632\u0628\u0627\u0646\u0020\u0631\u0627\u0020\u0645\u0634\u062E\u0635\u0020\u06A9\u0646\u06CC\u062F\u002E

Name.Tooltip     = \u0646\u0627\u0645\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u002E\u0020\u0645\u0648\u0631\u062F\u0020\u0646\u06CC\u0627\u0632\u0020\u0627\u0633\u062A <br/>\r\ \u006E\u0628\u0631\u0627\u06CC\u0020\u0634\u0646\u0627\u0633\u0627\u06CC\u06CC\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u062F\u0627\u062E\u0644\u06CC\u0020\u062F\u0631\u0020 Onyx \u0645\u0648\u0631\u062F\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u0642\u0631\u0627\u0631\u0020\u0645\u06CC\u0020\u06AF\u06CC\u0631\u062F\u002E\u0020\u0628\u0627\u06CC\u062F\u0020\u0645\u0646\u062D\u0635\u0631\u0020\u0628\u0647\u0020\u0641\u0631\u062F\u0020\u0628\u0627\u0634\u062F\u0020\u0648\u0020\u0641\u0642\u0637\u0020\u0645\u06CC\u062A\u0648\u0627\u0646\u062F\u0020\u0634\u0627\u0645\u0644\u0020\u062D\u0631\u0648\u0641\u060C\u0020\u0627\u0639\u062F\u0627\u062F\u0020\u0648\u0020\u062E\u0637\u0020\u062A\u06CC\u0631\u0647\u0020\u0628\u0627\u0634\u062F (a-zA-Z0-9_-).

NameAlreadyExist = \u0646\u0627\u0645\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u062F\u0631\u0020\u062D\u0627\u0644\u0020\u062D\u0627\u0636\u0631\u0020\u0648\u062C\u0648\u062F\u0020\u062F\u0627\u0631\u062F

Questionnaire.Tooltip.description     = \u0634\u0631\u062D\u0020\u0645\u062E\u062A\u0635\u0631\u06CC\u0020\u0627\u0632\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u002E\u0020\u0627\u062E\u062A\u06CC\u0627\u0631\u06CC\u0020\u0627\u0633\u062A.
Questionnaire.Tooltip.label           = \u0639\u0646\u0648\u0627\u0646\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u002E\u0020\u0645\u0648\u0631\u062F\u0020\u0646\u06CC\u0627\u0632\u0020\u0627\u0633\u062A.
Questionnaire.Tooltip.otherNavigation = \u0628\u0631\u062C\u0633\u0628\u0020\u0647\u0627\u06CC\u0020\u0645\u062D\u0644\u06CC\u0020\u0628\u0631\u0627\u06CC\u0020\u062F\u06A9\u0645\u0647\u0020\u0647\u0627\u06CC\u0020\u062C\u0647\u062A\u0020\u06CC\u0627\u0628\u06CC\u0020\u06A9\u0647\u0020\u062F\u0631\u0020\u0633\u0631\u0627\u0633\u0631\u0020\u067E\u0631\u0633\u0634\u0646\u0627\u0645\u0647\u0020\u0638\u0627\u0647\u0631\u0020\u0645\u06CC\u0020\u0634\u0648\u062F\u002E\u0020\u0645\u0648\u0631\u062F\u0020\u0646\u06CC\u0627\u0632\u0020\u0627\u0633\u062A\u002E

UIType = \u0645\u062F\u0644\u0020\u0646\u0645\u0627\u06CC\u0634

UIType.Tooltip            =<ul>\r\n\u0009<li>\r\n\u0009\u0009 \u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0627\u0633\u062A\u0627\u0646\u062F\u0627\u0631\u062F\u060C\u0020\u0645\u0646\u0638\u0648\u0631\u0020\u0645\u0627\u0020\u0627\u0632\u0020\u0646\u0648\u0639\u0020\u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0627\u06CC\u0646\u0020\u0627\u0633\u062A\u0020\u06A9\u0647\u0020\u062F\u0631\u0020\u0628\u0633\u06CC\u0627\u0631\u06CC\u0020\u0627\u0632\u0020\u06A9\u0627\u0645\u067E\u06CC\u0648\u062A\u0631\u0647\u0627\u06CC\u0020\u0631\u0648\u0645\u06CC\u0632\u06CC\u0020\u0648\u0020\u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0631\u0627\u06CC\u0627\u0646\u0647\u0020\u0647\u0627\u06CC\u0020\u0644\u067E\u0020\u062A\u0627\u067E\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u0645\u06CC\u0020\u0634\u0648\u062F.<br/>\r\n\u0009\u0009 \u0634\u0645\u0627\u0020\u0627\u0634\u06CC\u0627\u0621\u0020\u0631\u0648\u06CC\u0020\u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0631\u0627\u0020\u0628\u0627\u0020\u0645\u0627\u0648\u0633\u0020\u0028\u0648\u0020\u06CC\u0627\u0020\u06CC\u06A9\u0020\u067E\u062F\u0020\u0644\u0645\u0633\u06CC\u0020\u062F\u0631\u0020\u0644\u067E\u0020\u062A\u0627\u067E\u0029\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u06A9\u0646\u06CC\u062F\u002E\r\n\u0009</li>\r\n\u0009<li>\r\n\u0009\u0009 \u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0644\u0645\u0633\u06CC \u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0627\u0633\u062A\u0020\u06A9\u0647\u0020\u0628\u0647\u0020\u0634\u0645\u0627\u0020\u0627\u062C\u0627\u0632\u0647\u0020\u0645\u06CC\u0020\u062F\u0647\u062F\u0020\u062A\u0627\u0020\u0628\u0627\u0020\u0644\u0645\u0633\u0020\u06A9\u0631\u062F\u0646\u0020\u062F\u06A9\u0645\u0647\u0020\u0647\u0627\u0020\u0622\u0646\u0647\u0627\u0020\u0631\u0627\u0020\u0628\u0631\u0020\u0631\u0648\u06CC\u0020\u0635\u0641\u062D\u0647\u0020\u06CC\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u06A9\u0646\u06CC\u062F\u002E\u0020<br/>\r\n\u0009\u0009 \u0627\u0646\u06AF\u0634\u062A\u0020\u0634\u0645\u0627\u0020\u0628\u0631\u0020\u0631\u0648\u06CC\u0020\u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0646\u0634\u0627\u0646\u0020\u062F\u0627\u062F\u0647\u0020\u0645\u06CC\u0020\u0634\u0648\u062F \r\n\u0009</li>\r\n</ul>
UIType.simplified         = \u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0644\u0645\u0633\u06CC
UIType.simplified.Tooltip = \u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0644\u0645\u0633\u06CC\u0020\u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0627\u0633\u062A\u0020\u06A9\u0647\u0020\u0628\u0647\u0020\u0634\u0645\u0627\u0020\u0627\u062C\u0627\u0632\u0647\u0020\u0645\u06CC\u0020\u062F\u0647\u062F\u0020\u062A\u0627\u0020\u0628\u0627\u0020\u0644\u0645\u0633\u0020\u06A9\u0631\u062F\u0646\u0020\u062F\u06A9\u0645\u0647\u0020\u0647\u0627\u0020\u0622\u0646\u0647\u0627\u0020\u0631\u0627\u0020\u0628\u0631\u0020\u0631\u0648\u06CC\u0020\u0635\u0641\u062D\u0647\u0020\u06CC\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u06A9\u0646\u06CC\u062F\u002E\u0020\r\n<br/>\r\n \u0627\u0646\u06AF\u0634\u062A\u0020\u0634\u0645\u0627\u0020\u0628\u0647\u0020\u062C\u0627\u06CC\u0020\u0645\u0648\u0633\u0020\u0628\u0631\u0020\u0631\u0648\u06CC\u0020\u0635\u0641\u062D\u0647\u0020\u06CC\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0627\u0633\u062A\u0627\u0646\u062F\u0627\u0631\u062F\u0020\u0642\u0631\u0627\u0631\u0020\u0645\u06CC\u0020\u06AF\u06CC\u0631\u062F\u002E
UIType.standard           = \u0627\u0633\u062A\u0627\u0646\u062F\u0627\u0631\u062F
UIType.standard.Tooltip   =\u0628\u0627\u0020\u06CC\u06A9\u0020\u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0628\u0647\u0020\u0637\u0648\u0631\u0020\u0645\u0646\u0638\u0645\u060C\u0020\u0645\u0646\u0638\u0648\u0631\u0020\u0645\u0627\u0020\u0627\u0632\u0020\u0646\u0648\u0639\u0020\u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0627\u0633\u062A\u0020\u06A9\u0647\u0020\u062F\u0631\u0020\u0628\u0633\u06CC\u0627\u0631\u06CC\u0020\u0627\u0632\u0020\u06A9\u0627\u0645\u067E\u06CC\u0648\u062A\u0631\u0647\u0627\u06CC\u0020\u0631\u0648\u0645\u06CC\u0632\u06CC\u0020\u0648\u0020\u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u062F\u0631\u0020\u0631\u0627\u06CC\u0627\u0646\u0647\u0020\u0647\u0627\u06CC\u0020\u0644\u067E\u0020\u062A\u0627\u067E\u0020\u0627\u0633\u062A\u0641\u0627\u062F\u0647\u0020\u0645\u06CC\u0020\u0634\u0648\u062F. \r\n<br/>\r\n \u0634\u0645\u0627\u0020\u0627\u0634\u06CC\u0627\u0621\u0020\u0631\u0648\u06CC\u0020\u0635\u0641\u062D\u0647\u0020\u0646\u0645\u0627\u06CC\u0634\u0020\u0631\u0627\u0020\u0628\u0627\u0020\u0645\u0627\u0648\u0633\u0020\u0028\u0648\u0020\u06CC\u0627\u0020\u06CC\u06A9\u0020\u067E\u062F\u0020\u0644\u0645\u0633\u06CC\u0020\u062F\u0631\u0020\u0644\u067E\u0020\u062A\u0627\u067E\u0029\u0020\u0627\u0646\u062A\u062E\u0627\u0628\u0020\u06A9\u0646\u06CC\u062F\u002E

Version = \u0646\u0633\u062E\u0647
